// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Обратитесь к специалисту по технической поддержке";

"WebBrowserWindowTitle" = "Обратитесь к специалисту по технической поддержке";

TaskTitleField = "Обратитесь к специалисту по технической поддержке";
TaskDescriptionField = "Щелкните \"Перейти в Интернет\", чтобы обратиться в службу HP Customer Care.";
TaskStartButtonTitle = "Перейти в Интернет";
